[
	{
		"abstract" : "Este texto apresenta os objetivos e principais conclusões alcançadas até o momento na pesquisa \"Desafios para a \r\nGovernança Eletrônica e Dados Governamentais Abertos em Governos Locais\". A pesquisa fundamenta-se na \r\narticulação entre as aplicações da tecnologia e a promoção de direitos de cidadania associados à sua utilização para a \r\ngovernança eletrônica. Iniciou-se em 2008, identificando experiências de uso da TI para promoção da transparência em \r\ngovernos locais brasileiros e latino-americanos. A partir de 2010, a pesquisa orientou-se para a temática dos dados \r\ngovernamentais abertos, levantando as experiências emergentes nos governos no Brasil. A partir de 2013, a pesquisa \r\naprofundou o estudo das experiências de governos locais, desta vez sob uma abordagem comparativa em governos \r\nlocais do Cone Sul, documentando e comparando as experiências de São Paulo, Montevidéu e Buenos Aires. Enquanto,\r\nna etapa anterior, a pesquisa focou as potencialidades e as decisões sobre abertura de dados, nesta fase corrente já foi \r\npossível identificar elementos concretos do processo de implementação, obtendo avaliaçòes mais aprofundadas sobre os\r\ndesafios, dificuldades e novos potenciais de uso dos dados governamentais abertos, a partir da incorporação de novos \r\natores e novas práticas de trabalho na implementação das experiências. Futuramente, a pesquisa deverá expandir o \r\nnúmero de casos estudados para governos locais de outros países da América Latina e também deverá aprofundar os \r\nrequisitos e atributos dos processos de abertura de dados governamentais, tanto do ponto de vista técnico quanto \r\norganizacional e institucional. A metodologia do trabalho combina pesquisa exploratória e estudos de caso em \r\nprofundidade, através de inspeção estruturada de websites e levantamento e análise de experiências de referência.",
		"add_author" : "Manuella Maia Ribeiro, Ricardo Matheus",
		"author" : "José Carlos Vaz",
		"date_citations" : "2018-12-10 03:44:43.000000",
		"file_name" : "wtrans13-vaz.pdf",
		"id" : 12,
		"key_words" : "Governança eletrônica, Dados governamentais abertos, Transparência, Controle social dos Governos, Participação cidadã",
		"language" : "pt",
		"name_conference" : "WTRANS13",
		"num_citations" : 9,
		"num_downloads" : 351,
		"page" : "",
		"paper_session" : "Papers",
		"paper_title" : "Desafios para a Governança Eletrônica e Dados Governamentais Abertos em Governos Locais"
	},
	{
		"abstract" : "Na  sociedade  em  constante  transformação,  a  educação é  quem \r\nfacilita a adaptação do ser humano ao mundo, sendo a pedagogia a responsável em criar uma educação  mais  eficaz. Neste contexto, se olharmos  o \r\npassado  a pedagogia era fundamentalmente voltada para uma relação professor-aluno e menos numa sinergia aluno-professor, ou seja, o  papel do \r\nestudante era menos ativo. Novas propostas pedagógicas incluem o olhar \r\na pedagogia com o foco da transparência, informação revelada. Pedagogia \r\ncom  transparência  oferece  um  equilíbrio  entre  professor  e  aluno.  E  faz \r\ncom que este último participe mais e seja ciente sobre processos e conteúdos  educativos.  Nesse  contexto,  jogos  surgem  como  uma  alternativa  de \r\nensino em que existe mais participação do aluno. Nosso trabalho pretende \r\nexplorar as noções de transparência pedagógica.",
		"add_author" : "Vera Maria B. Werneck, Julio Cesar Sampaio do Prado Leite",
		"author" : "Elizabeth Suescún Monsalve",
		"date_citations" : "2018-12-11 01:40:08.000000",
		"file_name" : "wtrans13-suescun.pdf",
		"id" : 15,
		"key_words" : "Transparência, Pedagogia, Jogos para ensino",
		"language" : "pt",
		"name_conference" : "WTRANS13",
		"num_citations" : 4,
		"num_downloads" : 209,
		"page" : "",
		"paper_session" : "Papers",
		"paper_title" : "Incorporando Transparência na Pedagogia através do Uso de Jogos para Ensino"
	},
	{
		"abstract" : "The concept  of organizational transparency was built based  on the \r\nrelationship among other quality characteristics of organizational information\r\n(accessibility, usability, informative, understandability and auditability). From \r\nthis  conceptualization,  an  organizational  transparency  maturity  model  was \r\ndesigned.  This  model  aims  to  guide  an  organization  to  implement \r\ntransparency  practices.  The level 2 of this model already was built. For  the \r\nsubsequent  levels, only their definitions  were taken. This work aims to present \r\nthe evolvement of this model since the publication of level 2",
		"add_author" : "Priscila Engiel, Julio Cesar Sampario do Prado Leite, Vanessa Nunes, Asterio Tanaka, Gleison Santos, Kizzy Benjamim",
		"author" : "Claudia Cappelli",
		"date_citations" : "2018-12-08 05:13:38.000000",
		"file_name" : "paper5.pdf",
		"id" : 21,
		"key_words" : "",
		"language" : "pt",
		"name_conference" : "WTRANS14",
		"num_citations" : 4,
		"num_downloads" : 1113,
		"page" : "",
		"paper_session" : "Papers",
		"paper_title" : "A Evolução do Modelo de Maturidade em Transparência Organizacional "
	},
	{
		"abstract" : "The opening of government data is still an underexplored process.\r\nThis study aims to monitor and participate in one of these processes throughout\r\ntheir development, documenting it in detail and helping it to be built collaboratively with diverse groups of society. Finally, there will be an evaluation of\r\nresults and possible impacts of the whole process. We intend to achieve this\r\ngoal through interviews, public events and the development of an open source\r\ntool for data publishing according to the requirements raised with stakeholders.",
		"add_author" : "Gisele S. Craveiro",
		"author" : "Andrés M. R. Martano",
		"date_citations" : "2018-12-11 01:40:11.000000",
		"file_name" : "paper8.pdf",
		"id" : 24,
		"key_words" : "",
		"language" : "pt",
		"name_conference" : "WTRANS14",
		"num_citations" : 4,
		"num_downloads" : 723,
		"page" : "",
		"paper_session" : "Papers",
		"paper_title" : "Abertura e Disponibilização de Dados Abertos Governamentais: Estudos de Caso"
	},
	{
		"abstract" : "A aplicação do conceito de transparência em modelos de processos de negócios na esfera pública busca torná - los mais inteligíveis e educativos tanto para a própria organização quanto para os cidadãos em geral. Este trabalho apresenta os passos que foram seguidos para a adaptação de modelos dos processos, construídos com uso de uma notação técnica, em modelos mais inteligíveis. O estudo de caso foi realizado em uma Escola de uma Universidade pública no Brasil.",
		"add_author" : "Flavia Santoro, Claudia Cappelli",
		"author" : "Luiz Paulo da Silva ",
		"date_citations" : "2018-12-11 01:40:16.000000",
		"file_name" : "paper1_15.pdf",
		"id" : 240,
		"key_words" : "",
		"language" : "pt",
		"name_conference" : "WTRANS15",
		"num_citations" : 4,
		"num_downloads" : 286,
		"page" : "6",
		"paper_session" : "Papers",
		"paper_title" : "Transparência e entendimento de processos em uma universidade pública"
	},
	{
		"abstract" : "Engiel et al., 2014 found the demand for transparency in VOTANAWEB site, which was done manually for projects in 2013. This article uses the same idea, however, proposes the use of text-mining techniques, thus covering 5011 bills published in the site. Thus, we identified 131 bills related to transparency, which were checked with regard to their endorsement by VOTANAWEB users.",
		"add_author" : "Roxana Lisette Quintanilla Portugal, Julio Cesar Sampaio do Prado Leite.",
		"author" : "Priscila Engiel",
		"date_citations" : "2018-12-10 03:44:28.000000",
		"file_name" : "WTranS_2016_paper_4.pdf",
		"id" : 250,
		"key_words" : "Projetos de Lei, Transparência",
		"language" : "",
		"name_conference" : "WTRANS16",
		"num_citations" : 4,
		"num_downloads" : 106,
		"page" : "5",
		"paper_session" : "Seção 1",
		"paper_title" : "Descobrindo Projetos de Lei relacionados a Transparência"
	},
	{
		"abstract" : "This work examines a set of law proposals, in a given time frame, to \r\ncheck how laws classified as implementation of target transparency are being \r\nreceived  by  the  public.  The  site  votenaweb,  which  publicizes  Brazilian \r\ncongress law proposals, also provides a simple feedback mechanism to users, \r\nwhich may vote on approval or disapproval of the proposals. Our results are \r\nlimited to the information on votenaweb, but provides partial data that support \r\nthe general interest on transparency.",
		"add_author" : "Julio Cesar Sampaio do Prado Leite, Claudia Cappelli",
		"author" : "Priscila Engiel",
		"date_citations" : "2018-12-08 05:13:22.000000",
		"file_name" : "paper4.pdf",
		"id" : 20,
		"key_words" : "",
		"language" : "pt",
		"name_conference" : "WTRANS14",
		"num_citations" : 3,
		"num_downloads" : 470,
		"page" : "",
		"paper_session" : "Papers",
		"paper_title" : "Confirmando a Demanda por Transparência: Um Estudo  Inicial sobre um Sistema de Avaliação de Projetos de Lei "
	},
	{
		"abstract" : "The growing demand for truth based on transparency has increased\r\naround the world. For this reason, transparency has been at the top of the\r\npublic agenda in many aspects and public organizations have been evaluated\r\nin their ability to provide trustful knowledge and transparency on its\r\noperations, performance and results. We believe that an Enterprise\r\nArchitecture (EA) initiative is a consistent way to enhance the support of the\r\nimplementation of transparency in processes, information and applications.\r\nTherefore, we present how transparency is to be driven and implemented\r\ninside the initiative that has been conducted by the government in order to\r\ndevelop the Brazilian Government EA Framework (FACIN).",
		"add_author" : "Claudia Cappelli, Marcus Vinicius da Costa",
		"author" : "Vanessa T. Nunes",
		"date_citations" : "2018-12-11 01:40:16.000000",
		"file_name" : "WTranS_2016_paper_1.pdf",
		"id" : 245,
		"key_words" : "transparencygovernment",
		"language" : "",
		"name_conference" : "WTRANS16",
		"num_citations" : 2,
		"num_downloads" : 155,
		"page" : "6",
		"paper_session" : "Seção 1",
		"paper_title" : "Promoting Transparency in Government through FACIN:The Brazilian Government Enterprise ArchitectureFramework"
	},
	{
		"abstract" : "Em 2014, Engiel et al. verificaram manualmente a demanda por transparência no site Votenaweb para os projetos de lei no ano de 2013. Em 2016, Engiel et al. usaram técnicas de mineração, cobrindo os projetos de lei até aquela data (5011) com o mesmo objetivo. Foram encontrados 131 projetos de leis classificados nos 10+ votados e 10+ transparentes. Dos 10+ transparentes, esse trabalho minerou os comentários existentes no site para verificar o que a população estava falando e se existia alguma tendência ou demanda. Como resultado, 6 projetos de lei foram identificados por possuir comentários que demandam transparência. Uma análise qualitativa é apresentada sobre esses comentários.",
		"add_author" : "Priscila Engiel, Julio Cesar Sampaio do Prado Leite",
		"author" : "Roxana Lisette Quintanilla Portugal",
		"date_citations" : "2018-12-11 01:40:26.000000",
		"file_name" : "167857.pdf",
		"id" : 260,
		"key_words" : "Transparência, Projetos de Lei, Mineração de Texto",
		"language" : "pt",
		"name_conference" : "WTRANS17",
		"num_citations" : 2,
		"num_downloads" : 96,
		"page" : "",
		"paper_session" : "Papers",
		"paper_title" : "Existe uma Demanda de Transparência? Análise de comentários à Projetos de Lei"
	},
	{
		"abstract" : "Transparência  organizacional  consiste  em  dar  acesso,  uso, \r\nqualidade,  entendimento  e  permitir  a  auditabilidade  de  processos  e \r\ninformações.  O  modelo  de  Maturidade  em  Transparência \r\nOrganizacional é o instrumento que permite a organização estabelecer \r\nas  práticas  para  implantação  deste  conceito.  Como  todo  modelo  de \r\nmaturidade, este modelo tem atrelado a ele o  modelo  de Avaliação em \r\nTransparência  Organizacional,  que  permite  verificar  o  estado  de  cada \r\numa destas práticas. O presente trabalho tem como objetivo  apresentar \r\nos processos necessários à realização desta avaliação.",
		"add_author" : "Claudia Cappelli, Gleison Santos",
		"author" : "Kizzy Macedo Benjamin",
		"date_citations" : "2018-12-10 03:44:30.000000",
		"file_name" : "wtrans13-macedo.pdf",
		"id" : 5,
		"key_words" : "Transparência, Organizacional",
		"language" : "pt",
		"name_conference" : "WTRANS13",
		"num_citations" : 1,
		"num_downloads" : 116,
		"page" : "",
		"paper_session" : "Papers",
		"paper_title" : "Processo de Avaliação da Transparência Organizacional"
	},
	{
		"abstract" : "A  transparência  pública  é  evidenciada  pela  publicidade  dos  atos  praticados  na \r\nAdministração Pública, objetivando o controle social e a participação dos cidadãos nos atos do \r\npoder  público.  Neste  sentido,  esta  pesquisa  tem  como  foco  principal  analisar  a  participação \r\npopular nas contas públicas, por meio dos demonstrativos disponibilizados para os cidadãos via \r\nPortal  do  Cidadão  pelo  Tribunal  de  Contas  do  Estado  de  Mato  Grosso.  Para  tal,  o  trabalho \r\nabrange  uma  revisão  bibliográfica  de  referenciais  e legislações  nesta  área;  a  aplicação  de \r\nquestionários aos cidadãos e de entrevistas a gestores; e análise qualitativa dos dados com uso \r\ndo  método  de  triangulação,  confrontando  opiniões  dos  sujeitos  envolvidos  na  pesquisa.  A \r\nanálise dos dados revela importantes elementos parao desenvolvimento de sistemas nessa área.",
		"add_author" : "Cristiano Maciel",
		"author" : "Lislaine Krupek Braz de Oliveira",
		"date_citations" : "2018-12-10 03:44:35.000000",
		"file_name" : "wtrans13-krupek.pdf",
		"id" : 7,
		"key_words" : "Transparência Pública, Cidadãos, Usabilidade, Controle Social",
		"language" : "pt",
		"name_conference" : "WTRANS13",
		"num_citations" : 1,
		"num_downloads" : 267,
		"page" : "",
		"paper_session" : "Papers",
		"paper_title" : "Transparência das Contas Públicas e Controle Social via Portal do Cidadão - um estudo de caso "
	},
	{
		"abstract" : "Organizational  transparency consists in giving access,  use,  quality, \r\nunderstanding, and allow auditability of processes and information. To be used \r\nin practice, this concept needs methods that allow establishing it efficiently and \r\nsystematically in organizations. This paper describes the transparency maturity \r\nmodel being built, as well as the creation process, what were the theoretical bases and which steps and activities were already undertaken.",
		"add_author" : "Priscila Engiel, Julio Cesar Sampaio do Prado Leite, Vanessa Nunes, Asterio Tanaka, Renata Mendes de Araujo, Gleison Santos, Kizzy Benjamim, Miriam Moraes",
		"author" : "Claudia Cappelli",
		"date_citations" : "2018-12-10 03:44:36.000000",
		"file_name" : "wtrans13-capelli.pdf",
		"id" : 8,
		"key_words" : "Transparência, Modelo de Maturidade, Avaliação de transparência",
		"language" : "pt",
		"name_conference" : "WTRANS13",
		"num_citations" : 1,
		"num_downloads" : 279,
		"page" : "",
		"paper_session" : "Papers",
		"paper_title" : "Construção do Modelo de Maturidade em Transparência Organizacional"
	},
	{
		"abstract" : "To  verify  the  organization  maturity  level  in  relation  to  Organizational Transparency implementation, an Organizational Transparency Maturity Assessment Method was built. This method, described in the Organizational \r\nTransparency  Assessment Guide,  consists of  evaluation process,  scoring  rules\r\nand tools to support the assessment. The objective of this paper is to describe \r\nthe Organizational Transparency Assessment Guide.",
		"add_author" : "Claudia Cappelli, Gleison Santos",
		"author" : "Kizzy Macedo Benjamin",
		"date_citations" : "2018-12-11 01:40:27.000000",
		"file_name" : "paper2.pdf",
		"id" : 18,
		"key_words" : "",
		"language" : "pt",
		"name_conference" : "WTRANS14",
		"num_citations" : 1,
		"num_downloads" : 397,
		"page" : "",
		"paper_session" : "Papers",
		"paper_title" : "Guia de Avaliação em Transparência Organizacional "
	},
	{
		"abstract" : "Com a aprovação da Lei de Acesso à Informação (LAI) o cidadão passou a ter o direito constitucional de acesso à informação. Esta lei abrange a implementação da transparência pública através da criação de sítios específicos, impondo desafios interdisciplinares no seu desenvolvimento. Este trabalho utiliza um checklist para avaliar os sítios dos municípios do Estado do Rio de Janeiro no cumprimento da LAI. Os resultados proporcionaram uma visão da situação atual da transparência pública nos municípios fluminenses com mais de 100 mil habitantes, revelando problemas na implementação da LAI e apontando para a necessidade de um processo e práticas para apoiar as administrações municipais no cumprimento desta lei.",
		"add_author" : "Joanna Pivatelli, Roxana Portugal, Julio Cesar Sampaio do Prado Leite",
		"author" : "Priscila Engiel",
		"date_citations" : "2018-12-08 05:13:41.000000",
		"file_name" : "paper5_15.pdf",
		"id" : 244,
		"key_words" : "",
		"language" : "pt",
		"name_conference" : "WTRANS15",
		"num_citations" : 1,
		"num_downloads" : 133,
		"page" : "6",
		"paper_session" : "Papers",
		"paper_title" : "Representando o Conceito de Transparência Através de um Léxico Ampliado da Linguagem"
	}
]